[
    {
      "message": "I love the way your laugh sounds"
    },
    {
      "message": "I love that you're a diehard TS fan"
    },
    {
      "message": "I love that you are a lake gremlin at heart"
    },
    {
      "message": "I love that you take a little bit to type, as you think of what to say"
    },
    {
      "message": "I love that you love musicals "
    },
    {
      "message": "I love that you actually know so much about minecraft"
    },
    {
      "message": "I love that we started as admin counterparts"
    },
    {
      "message": "I love that you are so creative"
    },
    {
      "message": "I love that you are a freaky gyal"
    },
    {
      "message": "I love that sometimes you dwell in the server basement"
    },
    {
      "message": "I love your life updates that you give me"
    },
    {
      "message": "I love how considerate of others you are"
    },
    {
      "message": "I love that you listen "
    },
    {
      "message": "I love the fact you stick to mandatory bedtime"
    },
    {
      "message": "I love that your favourite color is yellow"
    },
    {
      "message": "I love that you are there when I need it"
    },
    {
      "message": "I love that you always choose the best presents for others"
    },
    {
      "message": "I love that you were down to play overwatch hehe"
    },
    {
      "message": "I love that we go together like raven and starfire"
    },
    {
      "message": "I love your hair, its beautiful!"
    },
    {
      "message": "I love your smile, its so kind"
    },
    {
      "message": "I love seeing you in your red dress!"
    },
    {
      "message": "I love hearing about your week"
    },
    {
      "message": "I love that your partner is now known as lysandra"
    },
    {
      "message": "I love that you put so much effort into the activities you plan for the server"
    },
    {
      "message": "I love that you are a loyal friend"
    },
    {
      "message": "I love that you support womens rights and wrongs"
    },
    {
      "message": "I love the movie commentary we make every movie night"
    },
    {
      "message": "I love being greeted by you when we’re both online at the same time"
    },
    {
      "message": "I love that you are a laptop girly thru and thru"
    },
    {
      "message": "I love that we always do minecraft together"
    },
    {
      "message": "I love that I actually know your show size"
    },
    {
      "message": "I love that you are an amazing sister to your sister"
    },
    {
      "message": "I love that you put a lot of thought into the things you do"
    },
    {
      "message": "I love that you notice the small details about others"
    },
    {
      "message": "I love our height difference"
    },
    {
      "message": "I love that we are pretty much opposite aesthetics, but go together so well"
    },
    {
      "message": "I love that you are always willing to be there to help when I need it"
    },
    {
      "message": "I love that you are a newly graduate summa cum laude!"
    },
    {
      "message": "I love how you have been a ride or die forreal"
    },
    {
      "message": "I love that you are super caring towards your friends"
    },
    {
      "message": "I love how your always have genuine intentions"
    },
    {
      "message": "I love that you are an animal crossing lover"
    },
    {
      "message": "I love that the valentines cards was the first event we ever did together"
    },
    {
      "message": "I love that  you are truly kind"
    },
    {
      "message": "I love that you once were the mc minion leader LMAO"
    },
    {
      "message": "I love that you care so much about making everyones birthdays special"
    },
    {
      "message": "I love when you use the 😤 emoji"
    },
    {
      "message": "I love that you are an avid crochet-er"
    },
    {
      "message": "I love that your name makes for so many day related puns"
    },
    {
      "message": "I love that you would be an amazing baker/florist"
    },
    {
      "message": "I love that your favourite animal are rabbits!"
    },
    {
      "message": "I love that you are actually an agent of yellow"
    },
    {
      "message": "I love how you are always supportive of all our server events"
    },
    {
      "message": "I love how you're a rope bunny hehe"
    },
    {
      "message": "I love that you have a passion for mental health"
    },
    {
      "message": "I love that you always are willing to drop a bit of lore"
    },
    {
      "message": "I love how pure hearted you are "
    },
    {
      "message": "I love that you were an original angel"
    },
    {
      "message": "I love that you have been one of my closest friends for the past year or so"
    },
    {
      "message": "I love how you always make everyone feel comfortable and welcome"
    },
    {
      "message": "I love that you are a pinterest connoisseur"
    },
    {
      "message": "I love that you are a gemini"
    },
    {
      "message": "I love that you live in cali, the golden state for the golden girl"
    },
    {
      "message": "I love that now that I'm halfway thru this I realise just how similar this is to those old \"like for a like\" facebook statuses we used to do LOL"
    },
    {
      "message": "I love that I have gotten to see you through so many milestones"
    },
    {
      "message": "I love to listen to you about your thoughts and feelings on issues"
    },
    {
      "message": "I love that you are essentially a discord kitten with your nitro :,)"
    },
    {
      "message": "I love that your favourite number is 13"
    },
    {
      "message": "I love that you hate most prime numbers"
    },
    {
      "message": "I love that you like things in sets of 3"
    },
    {
      "message": "I love that you are storing up the nap karma"
    },
    {
      "message": "I love that your emoji is used in the server for completely random things lmfao"
    },
    {
      "message": "I love that you always go hard in the paint when organising things "
    },
    {
      "message": "I love that the first convo we had was about minecraft LMAO"
    },
    {
      "message": "I love that you do so much for the people you love"
    },
    {
      "message": "I love your name, it is so pretty and fitting!"
    },
    {
      "message": "I love that you were carrying your high school choir hehe"
    },
    {
      "message": "I love that you always are game to unlock a little bit of lore"
    },
    {
      "message": "I love that our messages are straight up blocks and never really end"
    },
    {
      "message": "I love your aesthetic )you know the one) "
    },
    {
      "message": "I love that one of your love languages is words of affirmation"
    },
    {
      "message": "I love that you are Filipino! "
    },
    {
      "message": "I love that you give out great advice to those that need it, like with things like crochet and other areas of knowledge"
    },
    {
      "message": "I love that you were a genshin girlie and read a little bit of genshin smut on AO3"
    },
    {
      "message": "I love that you seem sweet and warm on the surface, and you are, but beneath that is some freaky things LMAO"
    },
    {
      "message": "I love that you're lowkey a lightweight but that’s okay hahaha"
    },
    {
      "message": "I love that I could be there to see you go on your first solo trip this year"
    },
    {
      "message": "I love commenting on your instagram pics hehe "
    },
    {
      "message": "I love that youre our resident sunshine girl"
    },
    {
      "message": "I love that you introduced us to the when2meet sauce"
    },
    {
      "message": "I love that you are such a supportive and loving friend to me"
    },
    {
      "message": "I love playing roblox obbies with you (ty for the carry LMAO) "
    },
    {
      "message": "I love that youre the hufflepuff to my slytherin"
    },
    {
      "message": "I love that you are genuinely so intelligent, both academicall and emotionally. A rare combo!"
    },
    {
      "message": "I love that you do some real ass gaming on your laptop, the stardew grind is no joke"
    },
    {
      "message": "I love that you and I are like sisters, and that is something special to me"
    },
    {
      "message": "I love the AO3 tags you be reading LMAO c** goes hard fr"
    },
    {
      "message": "I love our slumber parties! Theyre some of my fav memories"
    },
    {
      "message": "I love you and everything that makes you who you are! And I am so grateful to have met you. Happy Birthday my sunshine sister!"
    }
  ]